
/* Class = "NSWindow"; title = "Senutiセットアップアシスタント"; ObjectID = "5"; */
"5.title" = "Senutiセットアップアシスタント";

/* Class = "NSTabViewItem"; label = "タブ"; ObjectID = "8"; */
"8.label" = "タブ";

/* Class = "NSTabViewItem"; label = "タブ"; ObjectID = "10"; */
"10.label" = "タブ";

/* Class = "NSBox"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSTabViewItem"; label = "タブ"; ObjectID = "38"; */
"38.label" = "タブ";

/* Class = "NSTabViewItem"; label = "タブ"; ObjectID = "40"; */
"40.label" = "タブ";

/* Class = "NSTabViewItem"; label = "タブ"; ObjectID = "88"; */
"88.label" = "タブ";

/* Class = "NSTabViewItem"; label = "タブ"; ObjectID = "90"; */
"90.label" = "タブ";

/* Class = "NSTextFieldCell"; title = "コピーする場所"; ObjectID = "134"; */
"134.title" = "コピーする場所";

/* Class = "NSTextFieldCell"; title = "Senutiはコンピュータのどの場所にもファイルをコピーすることができますが、コピーする場所としては\"iTunes Music\"フォルダを推奨します。"; ObjectID = "135"; */
"135.title" = "Senutiはコンピュータのどの場所にもファイルをコピーすることができますが、コピーする場所としては\"iTunes Music\"フォルダを推奨します。";

/* Class = "NSTextFieldCell"; title = "コピーする場所:"; ObjectID = "136"; */
"136.title" = "コピーする場所:";

/* Class = "NSTextFieldCell"; title = "環境設定でファイルをコピーするたびに毎回コピー先を確認するよう設定することもできます。"; ObjectID = "137"; */
"137.title" = "環境設定でファイルをコピーするたびに毎回コピー先を確認するよう設定することもできます。";

/* Class = "NSButtonCell"; title = "自動的にiTunesに曲を追加"; ObjectID = "138"; */
"138.title" = "自動的にiTunesに曲を追加";

/* Class = "NSTextFieldCell"; title = "Senutiへようこそ"; ObjectID = "139"; */
"139.title" = "Senutiへようこそ";

/* Class = "NSTextFieldCell"; title = "SenutiはiPodからコンピュータに音楽を転送するためのアプリケーションです。\n\n一曲単位はもちろん、アルバムやプレイリストごと、またはすべてのiPodライブラリといったあらゆる形での転送がSenutiでは可能です。\n\nこのアシスタントは、コンピュータに音楽をコピーするために必要なSenutiの環境設定をサポートします。"; ObjectID = "140"; */
"140.title" = "SenutiはiPodからコンピュータに音楽を転送するためのアプリケーションです。\n\n一曲単位はもちろん、アルバムやプレイリストごと、またはすべてのiPodライブラリといったあらゆる形での転送がSenutiでは可能です。\n\nこのアシスタントは、コンピュータに音楽をコピーするために必要なSenutiの環境設定をサポートします。";

/* Class = "NSTextFieldCell"; title = "使い始めるには続けるをクリック"; ObjectID = "141"; */
"141.title" = "使い始めるには続けるをクリック";

/* Class = "NSTextFieldCell"; title = "ライセンス"; ObjectID = "142"; */
"142.title" = "ライセンス";

/* Class = "NSTextFieldCell"; title = "SenutiはGNU General Public Licenseに基づいて頒布されています。次へ進む前に以下のライセンス条項をお読みください。"; ObjectID = "143"; */
"143.title" = "SenutiはGNU General Public Licenseに基づいて頒布されています。次へ進む前に以下のライセンス条項をお読みください。";

/* Class = "NSTextFieldCell"; title = "Senutiメインメニューから「Senutiについて」を選択することで、ライセンス条項を再確認することができます。"; ObjectID = "144"; */
"144.title" = "Senutiメインメニューから「Senutiについて」を選択することで、ライセンス条項を再確認することができます。";

/* Class = "NSTextFieldCell"; title = "環境設定完了"; ObjectID = "145"; */
"145.title" = "環境設定完了";

/* Class = "NSTextFieldCell"; title = "Senutiを使う準備ができました。\n\n何か問題が起こった場合は、ヘルプメニューを参照してください。"; ObjectID = "146"; */
"146.title" = "Senutiを使う準備ができました。\n\n何か問題が起こった場合は、ヘルプメニューを参照してください。";

/* Class = "NSTextFieldCell"; title = "Senutiは無料で配布されていますが、開発には多くの時間が費やされています。今後の開発を促進するために寄付をお願いします。また、永久無料アップグレードが得られるライセンスを購入することも可能です。ライセンス購入に関して詳しくは以下ウェブサイトを参照ください。　www.fadingred.org."; ObjectID = "147"; */
"147.title" = "Senutiは無料で配布されていますが、開発には多くの時間が費やされています。今後の開発を促進するために寄付をお願いします。また、永久無料アップグレードが得られるライセンスを購入することも可能です。ライセンス購入に関して詳しくは以下ウェブサイトを参照ください。　www.fadingred.org.";

/* Class = "NSTextFieldCell"; title = "Senutiメニューから「寄付する」を選択することでいつでも寄付をすることができます。"; ObjectID = "148"; */
"148.title" = "Senutiメニューから「寄付する」を選択することでいつでも寄付をすることができます。";

/* Class = "NSButtonCell"; title = "さらに詳しく..."; ObjectID = "149"; */
"149.title" = "さらに詳しく...";

/* Class = "NSTextFieldCell"; title = "寄付または購入する"; ObjectID = "150"; */
"150.title" = "寄付または購入する";

/* Class = "NSTextFieldCell"; title = "iPodセットアップ"; ObjectID = "151"; */
"151.title" = "iPodセットアップ";

/* Class = "NSTextFieldCell"; title = "Senutiヒント"; ObjectID = "152"; */
"152.title" = "Senutiヒント";

/* Class = "NSTextFieldCell"; title = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences"; ObjectID = "153"; */
"153.title" = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences";

/* Class = "NSButtonCell"; title = "set in code"; ObjectID = "155"; */
"155.title" = "set in code";

/* Class = "NSButtonCell"; title = "戻る"; ObjectID = "156"; */
"156.title" = "戻る";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "157"; */
"157.title" = "キャンセル";
